Repository: tizenorg/framework.uifw.isf
Catalog: po/isfsetting_efl/*.po
Languages: nl_nl

source: Selection
nl_nl: Selectie

source: Keyboard settings
nl_nl: Toetsenbordinstellingen

source: Auto capitalization
nl_nl: Automatisch hoofdletters

source: Automatically capitalize first letter of sentence
nl_nl: Automatische beginhoofdletter van zin

source: Automatic full stop
nl_nl: Automatisch punt

source: Automatically insert a full stop by tapping the space bar twice
nl_nl: Voeg automatisch een punt in door tweemaal op de spatiebalk te tikken

source: Software keyboard
nl_nl: Softwaretoetsenbord

source: Select keyboard
nl_nl: Toetsenbord selecteren

source: Hardware keyboard
nl_nl: Hardwaretoetsenbord

source: Keyboard
nl_nl: Toetsenbord
